1password
apt-transport-https
autocutsel
bridge-utils
bsdutils
ca-certificates
chrome-gnome-shell
cpu-checker
curl
dash
dconf-cli
diffutils
dnsmasq
dosfstools
edid-decode
efibootmgr
ffmpegthumbnailer
findutils
flatpak
fprintd
fuse3
gedit
ghostscript
git
gnome-backgrounds
gnome-shell-extension-appindicator
gnome-shell-extension-prefs
gnome-shell-extensions
gnome-software-plugin-flatpak
gnome-system-monitor
gnome-tweaks
gnome-user-docs-de
google-chrome-stable
gparted
grep
grim
grub2-common
grub-efi-amd64
grub-efi-amd64-signed
grub-pc-bin
gstreamer1.0-fdkaac
gstreamer1.0-opencv
gstreamer1.0-plugins-bad
gstreamer1.0-pocketsphinx
gstreamer1.0-qt5
gstreamer1.0-qt6
guvcview
gzip
hostname
htop
hunspell-de-at-frami
hunspell-de-ch-frami
hunspell-de-de-frami
hunspell-en-au
hunspell-en-ca
hunspell-en-gb
hunspell-en-za
hyphen-de
hyphen-en-ca
hyphen-en-gb
hyphen-en-us
ibus-table-cangjie3
ibus-table-cangjie5
ibus-table-cangjie-big
imagemagick
init
inotify-tools
intel-gpu-tools
intel-media-va-driver-non-free
iw
jq
kate
language-pack-de
language-pack-de-base
language-pack-en
language-pack-en-base
language-pack-gnome-de
language-pack-gnome-de-base
language-pack-gnome-en
language-pack-gnome-en-base
libarchive-tools
libchewing3
libchewing3-data
libdav1d7
libfuse2t64
libjxl-tools
libm17n-0
libmarisa0
libnss3-tools
libopencc1.1
libopencc-data
libotf1
libpam-fprintd
libpinyin15
libpinyin-data
libreoffice
libreoffice-help-de
libreoffice-help-en-gb
libreoffice-help-en-us
libreoffice-l10n-de
libreoffice-l10n-en-gb
libreoffice-l10n-en-za
libvirt-clients
libvirt-daemon-system
linux-image-generic
login
lsb-release
m17n-db
microsoft-edge-stable
mysql-server
mythes-de
mythes-de-ch
mythes-en-au
mythes-en-us
ncurses-base
ncurses-bin
network-manager
nginx
nload
notepadqq
ntfs-3g
nvidia-driver-580-open
nvidia-vaapi-driver
ocrmypdf
openjdk-21-jdk
p7zip-full
parted
php
php8.4-cli
php8.4-common
php8.4-curl
php8.4-fpm
php8.4-gd
php8.4-gmp
php8.4-igbinary
php8.4-imagick
php8.4-intl
php8.4-mbstring
php8.4-mysql
php8.4-opcache
php8.4-pcov
php8.4-pgsql
php8.4-readline
php8.4-redis
php8.4-sqlite3
php8.4-xml
php8.4-zip
php-cli
php-common
php-curl
php-gd
php-gmp
php-imagick
php-intl
php-mbstring
php-mysql
php-pcov
php-pgsql
php-redis
php-sqlite3
php-xml
php-zip
pipx
postgresql
postgresql-contrib
power-profiles-daemon
python3-netifaces
python3-pip
python3-wxgtk4.0
qemu-system-x86
qpdf
redis-server
rename
shim-signed
slack-desktop
slurp
software-properties-common
tableplus
termius-app
thinkfan
timeshift
totem
ubuntu-desktop-minimal
ubuntu-minimal
ubuntu-restricted-addons
ubuntu-standard
ubuntu-wallpapers
unrar
vainfo
virt-manager
vlc
wbritish
wget
wmctrl
wngerman
wogerman
wswiss
xsel
zsh
