bare
canonical-livepatch
core18
core22
core24
firefox
firmware-updater
gaming-graphics-core22
gaming-graphics-core24
gnome-3-28-1804
gnome-42-2204
gnome-46-2404
gtk-common-themes
kf6-core24
kolourpaint
mailspring
mesa-2404
notepad-plus-plus
retroarch
snap-store
snapd
snapd-desktop-integration
steam
wine-platform-9-devel-core22
wine-platform-runtime-core22
